* COMMENT work space
#+begin_src emacs-lisp
  (save-buffer)
  (org-babel-tangle)
#+end_src

#+RESULTS:
| /home/asd/config_storage/BitNet/infer.py | /home/asd/config_storage/BitNet/infer.sh | /home/asd/config_storage/BitNet/setup.sh | /home/asd/config_storage/BitNet/bitnet.sh |

